Repository: khetai/TeleHome
Catalog: TeleHome/Resources/Views/Main/Home.*.resx
Languages: ru

source: Abunə ol
ru: Подписаться

source: avqust
ru: август

source: Bütün məhsullara pulsuz çatdırılma
ru: Бесплатная доставка на все товары

source: Bütün yenİlİklərdən xəbərdar olmaq üçün
ru: Чтобы быть в курсе всех нововведений

source: Dəqiqə
ru: Минута

source: endirim
ru: скидка

source: Endirimlər
ru: Скидки

source: Gün
ru: День

source: Həftə içi hər gün xidmətinizdəyik
ru: Мы в вашем распоряжении каждый день в будние дни

source: Həftənin hər günü
ru: Каждый день недели

source: Hər cibə uyğun qiymətlərlə...
ru: С разумными ценами на каждую пятницу...

source: Hər məhsula xüsusi endirim
ru: Специальная скидка на каждый товар

source: Hər növ elektronik cihazlardan ibarət geniş məhsul çeşidimizdə ən yaxşı markaları tapa bilərsiniz.Keyfiyyətli istehsalçılarla əməkdaşlıq edərək sizə ən son texnologiyaları təqdim edirik.Veb saytımızda və ya mağazamızda məhsullarımızı kəşf edə və sevimli məhsulunuzu seçə bilərsiniz.
ru: Широкий ассортимент наших товаров включает в себя все виды электронных устройств, и вы можете найти лучшие бренды. Сотрудничая с качественными производителями, мы предоставляем вам последние технологии. Вы можете исследовать наши товары на нашем веб-сайте или в магазине и выбрать свой любимый продукт.

source: Kampaniyanın başlama vaxtı
ru: Время начала кампании

source: Kampaniyanın bitmə vaxtı
ru: Время окончания кампании

source: Kampaniyanın vaxtı bitib
ru: Время акции истекло

source: Mağazamızda ən yaxşı markalarla tanış olun...
ru: Познакомьтесь с лучшими брендами в нашем магазине...

source: Məhsul tapılmadı
ru: Товар не найден

source: Məhsulu bəyənmədik də geri qaytarın
ru: Если товар не понравился, верните назад

source: Məhsulunuz səbətdən uğurla silindi!
ru: Товар успешно удален из корзины!

source: Məhsulunuz səbətə uğurla əlavə edildi!
ru: Товар успешно добавлен в корзину!

source: Populyar Məhsullar
ru: Популярные товары

source: Poçt ünvanınızı daxil edin
ru: Введите ваш адрес электронной почты

source: Pulsuz Çatdırılma
ru: Бесплатная доставка

source: Saat
ru: Час

source: Saatlardan qulaqlıqlara, telefonlardan digər elektronik məhsullara qədər geniş məhsul çeşidimizlə sizi gözləyirik. Sizə keyfiyyətli və yenilikçi məhsullar təqdim edərək ən son trendləri izləməyi hədəfləyirik. Əgər texnologiya dünyasında güvənli bir alış-veriş təcrübəsi yaşamaq istəyirsinizsə,doğru ünvandasınız!
ru: От часов до наушников, от телефонов до других электронных товаров, наше широкое разнообразие продукции ждет вас. Мы стремимся предоставить вам качественные и инновационные продукты, следуя за последними тенденциями. Если вы хотите иметь безопасный опыт покупок в мире технологий, то вы по адресу!

source: Saniyə
ru: Секунда

source: sentyabr
ru: сентябрь

source: Stokda var
ru: В наличии

source: Stokda yoxdur
ru: Нет в наличии

source: Səbət
ru: Корзина

source: Səhifəmizə abunə olun
ru: Подпишитесь на нашу страницу

source: Texnologiyanı bizimlə kəşf edin!
ru: Исследуйте технологии вместе с нами!

source: Xəta baş verdi
ru: Произошла ошибка

source: Zəmanət
ru: Гарантия

source: Zəmanət 1 il
ru: Гарантия 1 год

source: İndi Al
ru: Теперь возьмите

source: İstək siyahısına əlavə edin
ru: Добавить в список желаний

source: Ən yeni məhsullar
ru: Самые новые товары

source: Ən çox bəyənilənlər
ru: Самые популярные

source: Ətraflı
ru: Подробнее

source: Ətraflı bax
ru: Подробнее
